[
  {
  "title": "911",
  "image":  "http://es.web.img3.acsta.net/pictures/20/01/15/11/15/5825197.jpg",
  "rating": "7.7",
  "releaseYear": 2018,
  "description": "Serie de TV (2018-Actualidad). 3 temporadas. Un bombero de Nueva York se muda con su hijo a Austin, Texas, donde salva vidas al mismo tiempo que intenta solucionar sus problemas personales.",
  "link": "https://onedrive.live.com/download.aspx?cid=D5072BBB4F142590&resid=D5072BBB4F142590%2115195&authkey=AMX2CcW4fGbw3c8",
  "fondo": "https://www.ecured.cu/images/4/4b/Serie-911.jpg"
 },
  {
  "title": "Game of Trone",
  "image":  "https://blog.depositphotos.com/wp-content/uploads/2017/07/digital-art-stock-photography-game-of-thrones.jpg",
  "rating": "5.3",
  "releaseYear": 2014,
  "description": "Serie de TV (2011-2019). 8 temporadas. 73 episodios. La historia se desarrolla en un mundo ficticio de carácter medieval donde hay Siete Reinos. Hay tres líneas argumentales principales: la crónica de la guerra civil dinástica por el control de Poniente entre varias familias nobles que aspiran al Trono de Hierro; la creciente amenaza de 'los otros', seres desconocidos que viven al otro lado de un inmenso muro de hielo que protege el Norte de Poniente; y el viaje de Daenerys Targaryen, la hija exiliada del rey que fue asesinado en una guerra civil anterior, y que pretende regresar a Poniente para reclamar sus derechos dinásticos. Tras un largo verano de varios años, el temible invierno se acerca a los Siete Reinos. Lord Eddard 'Ned' Stark, señor de Invernalia, deja sus dominios para ir a la corte de su amigo, el rey Robert Baratheon, en Desembarco del Rey, la capital de los Siete Reinos. Stark se convierte en la Mano del Rey e intenta desentrañar una maraña de intrigas que pondrá en peligro su vida y la de todos los suyos. Mientras tanto, diversas facciones conspiran con un solo objetivo: apoderarse del trono.",
  "link": "https://onedrive.live.com/download.aspx?cid=D5072BBB4F142590&resid=D5072BBB4F142590%2115190&authkey=AG_4NHariAQrl04",
  "fondo" : "http://s1.bwallpapers.com/wallpapers/2014/01/16/game-of-thrones-television-series_092318.jpg"
 }
]

