[
  {
  "title": "911",
  "image":  "http://es.web.img3.acsta.net/pictures/20/01/15/11/15/5825197.jpg",
  "rating": "7.7",
  "releaseYear": 2018,
  "description": "Serie de TV (2018-Actualidad). 3 temporadas. Un bombero de Nueva York se muda con su hijo a Austin, Texas, donde salva vidas al mismo tiempo que intenta solucionar sus problemas personales.",
  "link": "https://onedrive.live.com/download.aspx?cid=D5072BBB4F142590&resid=D5072BBB4F142590%2115195&authkey=AMX2CcW4fGbw3c8",
  "fondo": "https://www.ecured.cu/images/4/4b/Serie-911.jpg"
 },
{
    "title": "Falcon y El Soldado del Invierno",
    "image": "https://www.cnet.com/a/img/8IajYb2PunMmRCQ52Gwz7HHFxIc\u003d/940x0/2019/09/13/48bf6819-e527-452d-a873-fa38bd3e6e8c/falcon-winter-soldier-d23-poster.jpg",
    "rating": "8.0",
    "releaseYear": 2021,
    "description": "6 Episodes. TV series centering on Marvel Cinematic Universe characters Falcon and The Winter Soldier. Six months after being handed the mantle of Captain America at the last of Avengers: Endgame (2019), Sam Wilson teams up with Bucky Barnes in a worldwide adventure that tests their abilities, skills and their patience.",
    "link": "https://onedrive.live.com/download.aspx?cid=D5072BBB4F142590&resid=D5072BBB4F142590%2115243&authkey=AIWxHDPqij9Jg3Y",
    "fondo" : "https://cdn.hobbyconsolas.com/sites/navi.axelspringer.es/public/styles/main_element/public/media/image/2020/01/falcon-soldado-invierno-1853005.jpg"
 },
  {
  "title": "Game of Trone",
  "image":  "https://blog.depositphotos.com/wp-content/uploads/2017/07/digital-art-stock-photography-game-of-thrones.jpg",
  "rating": "5.3",
  "releaseYear": 2014,
  "description": "Serie de TV (2011-2019). 8 temporadas. 73 episodios. La historia se desarrolla en un mundo ficticio de carácter medieval donde hay Siete Reinos. Hay tres líneas argumentales principales: la crónica de la guerra civil dinástica por el control de Poniente entre varias familias nobles que aspiran al Trono de Hierro; la creciente amenaza de 'los otros', seres desconocidos que viven al otro lado de un inmenso muro de hielo que protege el Norte de Poniente; y el viaje de Daenerys Targaryen, la hija exiliada del rey que fue asesinado en una guerra civil anterior, y que pretende regresar a Poniente para reclamar sus derechos dinásticos. Tras un largo verano de varios años, el temible invierno se acerca a los Siete Reinos. Lord Eddard 'Ned' Stark, señor de Invernalia, deja sus dominios para ir a la corte de su amigo, el rey Robert Baratheon, en Desembarco del Rey, la capital de los Siete Reinos. Stark se convierte en la Mano del Rey e intenta desentrañar una maraña de intrigas que pondrá en peligro su vida y la de todos los suyos. Mientras tanto, diversas facciones conspiran con un solo objetivo: apoderarse del trono.",
  "link": "https://onedrive.live.com/download.aspx?cid=D5072BBB4F142590&resid=D5072BBB4F142590%2115190&authkey=AG_4NHariAQrl04",
  "fondo" : "http://s1.bwallpapers.com/wallpapers/2014/01/16/game-of-thrones-television-series_092318.jpg"
 },
 { 9
  "title": "Good Doctor",
  "image":  "http://es.web.img3.acsta.net/pictures/18/09/20/17/08/1922378.jpg",
  "rating": "8.2",
  "releaseYear": 2017,
  "description": "Serie de TV (2017-Actualidad). 3 temporadas. Shaun Murphy (Freddie Highmore) es un joven cirujano residente que padece autismo y síndrome de Savant, conocido también como el “síndrome del sabio”, una enfermedad que le causa problemas a la hora de relacionarse con los demás, pero que a su vez le ha permitido desarrollar unas habilidades mentales prodigiosas, como una extraordinaria memoria. A pesar de que Shaun ha tenido una infancia muy complicada, se ha convertido en un médico con mucho talento y ha sido reclutado por el doctor Aaron Glassman (Richard Schiff) en la unidad de cirugía pediátrica del prestigioso San José St. Bonaventure Hospital. Sin embargo, no toda la junta del hospital se muestra conforme con la decisión de incorporar al equipo a un cirujano con autismo. Shaun tendrá que despejar las dudas y demostrar su valía, y aunque pueda encontrar su camino hacia la sala de operaciones, todavía hay muchos desafíos y prejuicios a los que debe hacer frente para cumplir su sueño de salvar vidas.",
  "link": "https://onedrive.live.com/download.aspx?cid=D5072BBB4F142590&resid=D5072BBB4F142590%2115199&authkey=AAb83YLvHSBjChI",
  "fondo": "https://www.eluniversal.com.mx/sites/default/files/2020/06/08/the_good_doctor_ok.jpg"
 }, 
   {
  "title": "Teen Wolf",
  "image":  "https://2.bp.blogspot.com/-c3Qkh2OLuXY/Vt19j9uS_-I/AAAAAAAAGO0/qBCKP1ExDVk/s1600/teen%2Bwolf%2Bpos.jpg",
  "rating": "7.6",
  "releaseYear": 2011,
  "description": "Serie de TV (2011-2017). 6 temporadas. 100 episodios. 'Teen Wolf' revitaliza en la pequeña pantalla las aventuras de Michael J. Fox en 'De pelo en pecho' (1985) y de Jason Bateman en 'Teen Wolf II' (1987). Como en estos filmes, Posey se mete en la piel del típico chico tímido de instituto cuya existencia pasa del anonimato a la popularidad al ser mordido por un hombre lobo en la oscuridad del bosque. Su vida nunca volverá a ser la misma.",
  "link": "https://onedrive.live.com/download.aspx?cid=D5072BBB4F142590&resid=D5072BBB4F142590%2115200&authkey=AEWDdSONWudMSmM",
  "fondo": "http://i.huffpost.com/gen/1685261/images/o-TEEN-WOLF-facebook.jpg"
 } 
]

